"<p>Молодой человек типа ЕСЕНИН обычно миловиден. Это - существо\nлирическое. У него мечтательный, мягкий взгляд. Он то туманится, то\nстановится игрив. На губах мерцает милая улыбка. Задумчиво склоненная\nголова, волосы до плеч (иногда) и черный свитер с джинсами создают\nсовременный романтический образ ЕСЕНИНА. А вообще наряды не входят в\nкруг их увлечений, если речь, конечно, не идет о ЕСЕНИНЫХ, которые\nнаходятся на виду у всей страны (например, стилисты или модельеры). В\nмолодости юноши этого типа чаще всего отличаются стройностью и\nхудобой, но с возрастом могут располнеть.</p><p>В молодые годы он\nизящен и обаятелен, робок и улыбчив, смешлив и капризен, непостоянен и\nдерзок. Он мастерски владеет своими и вашими эмоциями, так что вы и\nсами не заметите, как временами будете хохотать над его милыми и очень\nсмешными шутками, а временами грустить вместе с ним, если ему пристала\nохота впасть в печаль.</p><p>Он довольно общителен, охотно\nразговаривает с людьми, но на передний край, как правило, не лезет,\nпредпочитая держаться в тени. Он редко проявляет инициативу, чаще\nждет, когда с ним заговорят. Может тихо, застенчиво и немного печально\nстоять где-нибудь поодаль, пока на него не обратят внимания. Если\nконтакт случился, он начинает проявлять в разговоре и мягкое,\nненавязчивое внимание, и улыбаться, и отпускать свои легкие как\nветерок шуточки. И еще его отличительной особенностью является то, что\nпри необходимости вы можете его передвинуть вправо или влево. Он не\nсопротивляется волевому воздействию (но оно, конечно, не должно быть\nгрубым!).</p><p>Часто юноши этого типа сочиняют весьма неплохие стихи\n(любовная лирика, о природе) или же могут вдохновенно читать вам стихи\nлюбимых поэтов, желая произвести впечатление и расположить к\nсебе.</p><p>В школе мальчики этого типа учатся вполне хорошо, если\nдома получили хорошее общее развитие и кто-то из родителей направляет\nих твердой рукой. В этом случае у них будут и вполне приличные\nотметки, и послушание. В противном случае все может быть наоборот. Они\nс удовольствием ходят в школу, потому что у них там много друзей. И\nдаже не это главное - потому что у них там много подружек! Это очень\nбыстрые, очень подвижные мальчики, которые буквально на лету и на ходу\nпридумывают разные шкодные, хотя и довольно безобидные развлечения и\nрозыгрыши. Они не хотят ничего плохого, просто они любят\nповеселиться.</p><p>Если мальчик этого типа занимаются спортом, то\nпредпочитают такие виды, где нужна быстрая реакция и\nскорость.</p><p>Пока ЕСЕНИН учится в школе, ему лучше всего\nориентироваться на гуманитарные предметы, хотя при известном\nприлежании он вполне в состоянии освоить и математику с физикой. Но\nлитература, языки, а впоследствии изобразительные искусства привлекают\nвнимание юношей этого типа все же гораздо чаще. Часто уже в школе он\nтакже начинает ходить в театральный кружок, где может самовыражаться,\nнаходя применение богатому диапазону своих эмоций.</p><p>Хотя ЕСЕНИН\nпо натуре своей склонен к некоторому уединению, все же он любит\nпроводить время с другими, бывать в компаниях. Друзей у него бывает\nнемного, но он умеет быстро подружиться ненадолго даже с малознакомыми\nлюдьми и весь вечер считать их своими друзьями.</p><p>Когда вокруг\nзнакомые и незнакомые люди собираются, чтобы вместе провести время, у\nЕСЕНИНА поднимается настроение. А в хорошем настроении, то есть когда\nон в ударе, он и сам будет веселить и развлекать всех от души, благо\nобаяния ему не занимать, а эмоций у него навалом. Но это - не громкий\nюноша, так что если компания собралась слишком большая и очень шумная,\nон может остаться незамеченным.</p><p>ЕСЕНИНЫ симпатичные, мягкие,\nнеагрессивные и находчивые, так что они часто очень нравятся девушкам.\nИх довольно легко завоевать, потому что они бывают уступчивы и\nподатливы, если девушка ведет себя напористо и настойчиво. Впрочем,\nнужно учитывать, что сначала юноша ЕСЕНИН вполне может увлечься,\nподдаться и под настроение даже предложит вам завтра же выйти за него\nзамуж. Но так же легко, как он обещал вам сегодня, завтра он может\nпередумать. А если он передумает, то у него вполне хватит упрямства и\nупорства, чтобы увильнуть от своих обещаний. Юноши ЕСЕНИНЫ весьма\nосторожны и стараются избегать расставленных на них силков. К тому же\nу них есть талант предвидеть развитие событий, который и помогает им\nоберегать себя от ненужных посягательств.</p><p>Если вы вышли замуж за\nЕСЕНИНА, берите бразды правления в свои руки, потому что решения о\nкрупных покупках, ремонтах, обмене квартир и прочих серьезных бытовых\nделах придется принимать вам. Но у вас заботливый, нежный муж, который\nникогда не откажется помогать вам во всех ваших начинаниях. Ну, почти\nво всех, поскольку к ремонту и другим ответственным делам его будет\nпривлечь все же чрезвычайно трудно.</p><p class=\"a13\"> Из жизни: \"Я\nдавно уговаривала мужа (ЕСЕНИН) купить новую мебель на кухню. Когда\nпоявились деньги, я предложила отправиться в субботу утром в магазин и\nкупить то, что мне понравилось. С самого утра он встал в дурном\nрасположении духа, а как только я сказала, что уже пора ехать,\nпринялся нервно ходить по комнате и говорить, ломая руки: \"Как же мы\nвот так поедем и потратим сразу столько денег?! Ты думаешь, нам\nдействительно нужна эта мебель? Зачем так скоропалительно принимать\nтакие решения? Надо еще как следует все обсудить, подсчитать. Куда мы\nторопимся?\" Видя, что он очень волнуется, я пошла ему навстречу и\nпредложила отложить покупку. Все два выходных мы обсуждали\nнеобходимость этого шага, и в воскресенье вечером он уже был в\nсостоянии полной прострации. Понедельник принес облегчение: муж пробыл\nвесь день на работе, видимо, отвлекся и успокоился. После работы мы\nвстретились в магазине и купили новую кухонную мебель\".</p><p>Зато ваш\nмуж держит абсолютное лидерство в семье по поддержанию эмоционального\nклимата. В хорошем расположении духа он согревает всех домашних своими\nискрометными шутками, умеет подбодрить и воодушевить. Еще он обожает\nрозыгрыши, любит подурачиться, посмеяться, повеселиться и попеть. Жена\nи дети рядом с ним будут чувствовать себя одной семьей. А теплота,\nверность и преданность всегда ценятся очень дорого.</p><p>Стиль жизни\nв семье ЕСЕНИНА особый. Здесь любят выезжать в новые, незнакомые\nместа. Как только у него появится желание (а желание куда-нибудь\nсъездить возникает у него довольно часто), вы будете всей семьей\nсрываться с места без предварительных долгих сборов и приготовлений.\nПод руководством этого неутомимого путешественника ваша семья побывает\nв таких местах, о которых некоторые даже не слыхали. К тому же он\nлюбит не только смотреть, но и рассказывать об историческом прошлом\nувиденного. ЕСЕНИН прекрасно чувствует особенности стиля разных эпох,\nможет разбираться в архитектурных стилях, увлекаться\nисторией.</p><p>Понятно, что эти поездки приносят в семью много\nрадости, а также способствуют духу постоянного обновления.</p><p>Надо\nсказать, что ЕСЕНИН любит не только путешествовать, но и просто\nходить, бродить, гулять. Поэтому может случиться так, что в воскресный\nдень с утра вы послали его за хлебом, а он вернулся только к вечеру. В\nэтом случае вы должны знать, что он просто отправился немного\nпобродить по окрестным улицам, а потом замечтался и забрел довольно\nдалеко, вот поэтому так все и получилось. Свои промахи и ошибки ЕСЕНИН\nтщательно скрывает, так что не надейтесь, что он прямо скажет вам\nправду. Скорее всего, он схитрит, напустит на себя загадочность и\nзначительность, а потом с самым серьезным видом будет долго морочить\nвам голову. Рассказывать какие-нибудь сногсшибательные истории, весьма\nдалекие от реальных событий он умеет мастерски, потому что он большой\nфантазер и обладает замечательной способностью сочинять захватывающие\nи невероятные сюжеты - талант есть талант. Наверное, по этой самой\nпричине, ЕСЕНИН любит навести тень на плетень и привести других в\nсостояние легкого обалдения. Скорее всего, его это развлекает. Но не\nтолько развлекает, но и защищает. Ведь если все его поведение будет\nокутано ореолом тумана и таинственности, то другие не будут ничего\nзнать о нем точно, а, следовательно, не смогут использовать это знание\nпротив него.</p><p>Основное же неудобство в общении с ЕСЕНИНЫМ состоит\nв том, что он часто подрезает ваши инициативы, меланхолически\nпредрекая, что все равно из ваших начинаний ничего не выйдет.</p><p>Из\nЕСЕНИНЫХ получаются отличные журналисты, поскольку им присущ\nписательский талант, и они могут легко выражать свои мысли. Часто они\nнаходят себя как художники, стилисты, модельеры, артисты и певцы.\nЛюбят фотографировать или снимать фильмы, что иногда тоже становится\nих профессией. При общем интересе к истории, они также могут посвятить\nсебя ее изучению или преподаванию.</p><p>ЕСЕНИН как никто другой\nлюбит, чтобы работа приносила ему радость, а для этого она должна быть\nразнообразной. Он всегда стремится избежать скуки и рутины. С\nудовольствием ездит в командировки, встречается с новыми людьми.\nМеньше всего ему нравится однообразие повседневной работы, в которой\nнет места для фантазии, а также надежды на что-то новенькое, на\nпостоянную смену впечатлений.</p></div><p class=\"a10\">Источник: <a\nhref=\"http://www.terra-socionika.ru/desc08m.shtml\">http://www.terra-socionika.ru/desc08m.shtml</p>\n"